const afterRepair = [
    {
        title: 'Согласование цены',
        text1: 'После диагностики мы сообщим вам стоимость ремонта.',
        text2: 'Цена не изменится после согласования'
    },
    {
        title: 'Уведомление',
        text1: 'Мы сообщим вам о завершении ремонта по телефону',
    },
    {
        title: 'Самовывоз / Доставка',
        text1: 'Вы можете забрать оборудование из сервисного центра.',
        text2: 'Мы можем оформить доставку по вашему адресу (на следующий день после ремонта).'
    },
]

export default afterRepair