const faq = [
    {
        question: 'Что делать, если я обнаружил неисправность в работе массажного кресла?',
        answer: 'Свяжитесь с нами по телефону +7 (495)123-45-67 или электронной почте [удаленный электронный адрес].'
    },
    {
        question: 'Сколько стоит ремонт массажного кресла?',
        answer: 'Стоимость ремонта зависит от модели кресла и характера неисправности. Для точной оценки стоимости ремонта необходимо провести диагностику.'
    },
    {
        question: 'Как долго длится гарантийный ремонт?',
        answer: 'S Срок гарантийного ремонта составляет 14 дней.'
    },
]

export default faq