const text = [
    {
        title: 'Срок гарантии',
        text1: ' Стандартная гарантия 6 месяцев'
    },
    {
        title: 'Что покрывает гарантия',
        text1: 'Бесплатный ремонт или замена неисправных деталей',
        text2: 'Бесплатная диагностика',
        text3: 'Бесплатная выездная техническая помощь (в пределах Москвы и Московской области)'
    },
    {
        title: 'Гарантия аннулируется, если:',
        text1: 'Кресло было повреждено в результате механического воздействия',
        text2: 'Кресло было отремонтировано не в authorised сервисном центре',
        text3: 'Были нарушены правила эксплуатации'
    },
]

export default text