const faq = [
    {
        question: 'Забираем ли мы продукцию у клиента, доставляем в сервис?',
        answer: 'Да, мы забираем продукцию у клиента если товар является крупногабаритным (свыше 5 кг) или если это гарантийный случай.',
    },
    {
        question: 'Стоимость доставки?',
        answer: 'Если товар не является гарантийным и является крупногабаритным (свыше 5 кг), стоимость доставки составляет 800 рублей в пределах МКАД, и дополнительно 30 рублей за каждый километр за пределами МКАД. Для мелкогабаритных товаров стоимость доставки составляет 300 рублей в пределах МКАД, и возможна индивидуальная доставка за пределы МКАД в зависимости от расстояния. Однако, если товар является гарантийным, то доставка осуществляется бесплатно.',
    },
    {
        question: 'Есть ли ремонт на выезде?',
        answer: 'Да, выезд мастера осуществляется только для группы товаров, таких как массажные кресла, беговые дорожки, массажные кровати, велобайк, эллипсы, гребные тренажеры, качалки, офисные кресла и стационарные столы. Если ремонт является гарантийным, то выезд мастера осуществляется бесплатно. В случае, если ремонт не является гарантийным, то выезд мастера является платным и составляет 3000 рублей в пределах МКАД, и дополнительно 30 рублей за каждый километр за пределами МКАД. Кроме того, стоимость ремонта на выезде также будет включать стоимость запасных частей, если они необходимы.',
    },
    {
        question: 'Как происходит оплата за ремонт?',
        answer: 'Оплата за ремонт осуществляется после завершения работ. Клиенту предоставляется детальный отчет о проделанных работах и списке замененных запасных частей, с указанием стоимости каждой позиции. Для гарантийных случаев оплата за ремонт не взимается.',
    },
    {
        question: 'Что, если товар находится в гарантийном сроке?',
        answer: 'Если ваш товар находится в гарантийном сроке и требует ремонта, то вы можете обратиться в наш сервисный центр. Мы проведем диагностику вашего товара, и в случае подтверждения гарантийного случая, ремонт будет осуществлен бесплатно, включая бесплатную доставку и выезд мастера, если необходимо.',
    },
    {
        question: 'Как заказать выезд мастера на  ремонт на дому?',
        answer: 'Для заказа выезда мастера на ремонт на дому, вам необходимо связаться с нашим сервисным центром по указанному телефону или заполнить онлайн-заявку на нашем сайте. Мы организуем выезд мастера в удобное для вас время и место, и проведем ремонт на месте, если это возможно.',
    },
    {
        question: 'Что делать, если товар находится вне гарантийного срока?',
        answer: 'Если ваш товар находится вне гарантийного срока и требует ремонта, вы все равно можете обратиться в наш сервисный центр. Мы проведем диагностику вашего товара и предоставим вам детальный отчет о стоимости ремонта. Ваше решение о проведении ремонта будет основано на этой информации.',
    },
    {
        question: 'Как долго займет ремонт?',
        answer: 'Если ваш товар находится вне гарантийного срока и требует ремонта, вы все равно можете обратиться в наш сервисный центр. Мы проведем диагностику вашего товара и предоставим вам детальный отчет о стоимости ремонта. Ваше решение о проведении ремонта будет основано на этой информации.',
    },
]

export default faq