const services = [
    {
        title: 'Массажные кресла',
        text: 'Поэтому наш богатый опыт и желание помочь направлены на то, чтобы решить все проблемы, возникшие у клиента с его техникой.',
    },
    {
        title: 'Беговые дорожки',
        text: 'Поэтому наш богатый опыт и желание помочь направлены на то, чтобы решить все проблемы, возникшие у клиента с его техникой.',
    },
    {
        title: 'Массажёры',
        text: 'Поэтому наш богатый опыт и желание помочь направлены на то, чтобы решить все проблемы, возникшие у клиента с его техникой.',
    },
    {
        title: 'Фитнес-тренажёры',
        text: 'Поэтому наш богатый опыт и желание помочь направлены на то, чтобы решить все проблемы, возникшие у клиента с его техникой.',
    },
]

export default services